/* Common Category */
"Common" = "Común";
/* Common Stencils */
"Connections" = "Conexiones";
"Fills" = "Rellenos";
"Fonts" = "Tipos de letra";
"Fonts 1" = "Tipos de letra 1";
"Fonts 2" = "Tipos de letra 2";
"Magnetized" = "Imantados";
"Reference" = "Variables";
"Shapes" = "Figuras";
"Textures" = "Texturas";


/* Maps Category */
"Maps" = "Mapas";
/* Map Stencils */
"Africa" = "África";
"Antarctica" = "Antártida";
"Asia Pacific, Russia, Middle East" = "Asia del Pacífico, Rusia, Oriente Medio";
"Europe, Turkey, Russia, Ukraine" = "Europa, Turquía, Rusia, Ucrania";
"North America" = "Norteamérica";
"South America" = "Sudamérica";
"USA" = "EE UU";

/* Organizational Charts Category */
"Organizational Charts" = "Organigramas";
/* Organizational Chart Stencils */
"OrgChart1" = "Organigrama (normal)";
"OrgChart2" = "Organigrama (extras)";
"OrgChart3" = "Organigrama (color)";

/* Science Category */
"Science" = "Ciencia";
/* Science Stencils */
"Boolean Gates" = "Puertas booleanas";
"Circuit Engineering" = "Circuitos";
"Periodic Table" = "Tabla periódica";

/* Software Category */
"Software" = "Software";
/* Software Stencils */
"ERD" = "Relación entre entidades";
"FlowChart" = "Diagrama de flujo";
"Garrett IA" = "Garrett IA";
"UML-General" = "UML-General";
"UML-Sequence" = "UML-Secuencia";
"UML-State" = "UML-Estado";
"UML-UseCase" = "UML-Caso de uso";

/* Space Planning Category */
"Space Planning" = "Planificación de áreas";
/* Space Planning Stencils */
"Appliances" = "Electrodomésticos";
"Furniture" = "Mobiliario";
"Plumbing Fixtures" = "Sanitarios";
"Walls, Windows, & Doors" = "Paredes, ventanas y puertas";
